export const MockedInfo = [
    {
        item: '營業收入淨額',
        Q1: 8523,
        Q2: 5103,
        Q3: 5858,
        Q4: 7171,
    },
    {
        item: '營業成本',
        Q1: 4700,
        Q2: 2960,
        Q3: 3000,
        Q4: 3333,
    },
    {
        item: '營業利益',
        Q1: 3286,
        Q2: 2960,
        Q3: 3000,
        Q4: 3333,
    },
    {
        item: '營業成本',
        Q1: 4700,
        Q2: 2960,
        Q3: 3000,
        Q4: 3333,
    }, 
    {
        item: '營業成本',
        Q1: 4700,
        Q2: 2960,
        Q3: 3000,
        Q4: 3333,
    },
    {
        item: '毛利率',
        Q1: '5%',
        Q2: '6%',
        Q3: '7%',
        Q4: '8%',
    },
]